import "./pages.css"

const MyFuture = () => {
  return (
    <>
      <div className="contentBlock">
        <p>
          У майбутньому я хочу стати класним розробником програмного забезпечення.
          Прагну постійно вдосконалювати свої навички, вивчати нові технології та працювати над цікавими проєктами.
          Для мене важливо не лише добре заробляти, а й створювати корисні продукти, які допомагають людям.
        </p>
      </div>
      <div className="contentBlock">
        <p>
          <b>Цитата:</b> "Мрії мають бути або неможливими, або нереальними... Інакше - це просто плани на майбутнє"
        </p>
      </div>
    </>
  );
};

export default MyFuture;